[T_Setup_Phase_Combat_Tutorial_Osei_02 AkEvent]
SpokenText="Haven, Crasher-1 in position. No enemy contacts. All's quiet."

[T_Setup_Phase_Combat_Tutorial_Osei_05 AkEvent]
SpokenText="Copy that, moving up."

[T_Setup_Phase_Combat_Tutorial_Osei_06 AkEvent]
SpokenText="In position, but I'm exposed here."

[T_Setup_Phase_Combat_Tutorial_Osei_08 AkEvent]
SpokenText="Looks like full cover ahead; moving out."

[T_Setup_Phase_Combat_Tutorial_Osei_16 AkEvent]
SpokenText="They might not give us much of choice."

[T_Setup_Phase_Combat_Tutorial_Osei_17 AkEvent]
SpokenText="Remind me to thank the old man. "

[T_Setup_Phase_Combat_Tutorial_Osei_19 AkEvent]
SpokenText="I've got the drop on 'em -"

[T_Setup_Phase_Combat_Tutorial_Osei_20 AkEvent]
SpokenText="Permission to engage."

[T_Setup_Phase_Combat_Tutorial_Osei_23 AkEvent]
SpokenText="Menace-1 is on the board."

[T_Setup_Phase_Combat_Tutorial_Osei_27 AkEvent]
SpokenText="No! Menace-2 is down! She's gone!"

[T_Setup_Phase_Combat_Tutorial_Osei_29 AkEvent]
SpokenText="So that's how you wanna play it? Ok!"

[T_Setup_Phase_Combat_Tutorial_Osei_30 AkEvent]
SpokenText="I'm not goin out like that!"

[T_Setup_Phase_Combat_Tutorial_Osei_31 AkEvent]
SpokenText="What the?!"

[T_Setup_Phase_Combat_Tutorial_Osei_57 AkEvent]
SpokenText="Just go! I'll try to stall 'em here."

[T_Tutorial_Osei_Concealed AkEvent]
SpokenText="In the shadows."

[T_Tutorial_Osei_Confirmations_1 AkEvent]
SpokenText="Roger that."

[T_Tutorial_Osei_Confirmations_2 AkEvent]
SpokenText="Solid copy."

[T_Tutorial_Osei_Confirmations_3 AkEvent]
SpokenText="Copy that."

[T_Tutorial_Osei_Confirmations_4 AkEvent]
SpokenText="Good to go."

[T_Tutorial_Osei_Confirmations_5 AkEvent]
SpokenText="Gettin' it done."

[T_Tutorial_Osei_Confirmations_6 AkEvent]
SpokenText="No need to ask twice."

[T_Tutorial_Osei_Confirmations_7 AkEvent]
SpokenText="Affirmative. "

[T_Tutorial_Osei_Confirmations_8 AkEvent]
SpokenText="Got it covered."

[T_Tutorial_Osei_WILD_01 AkEvent]
SpokenText="I could use some cover right about now."

[T_Tutorial_Osei_WILD_02 AkEvent]
SpokenText="I got eyes on 'em."

[T_Tutorial_Osei_WILD_03 AkEvent]
SpokenText="I'm on it."

[T_Tutorial_Osei_WILD_04 AkEvent]
SpokenText="Let's see how you like this!"

[T_Tutorial_Osei_WILD_05 AkEvent]
SpokenText="Not going out THAT easy!"

[T_Tutorial_Osei_WILD_06 AkEvent]
SpokenText="I'm NOT gonna make it EASY for 'em."

[T_Tutorial_Osei_WILD_07 AkEvent]
SpokenText="Staying low."

[T_Tutorial_Osei_WILD_08 AkEvent]
SpokenText="They might now give us much of a choice."

[T_Tutorial_Osei_WILD_09 AkEvent]
SpokenText="They're closing in on me!"

[T_Tutorial_Osei_WILD_10 AkEvent]
SpokenText="They're not taking me down that easy."

[T_Tutorial_Osei_WILD_11 AkEvent]
SpokenText="Yeah?  Let's see how they like this!"

[T_Tutorial_Osei_WILD_12 AkEvent]
SpokenText="Yes ma'am."

[T_Tutorial_Osei_WILD_13 AkEvent]
SpokenText="You don't have to tell me twice."

[T_Tutorial_Osei_WILD_14 AkEvent]
SpokenText="You got it."

